/* Menu extra strings for "Last Account Sync:" */

/* The translation for 'Today', not intended to be followed by a time format */
"Today" = "Aujourd’hui";

/* The translation for 'Today at ..', intended to be followed by a time format */
"Today at " = "Aujourd’hui à ";

/* The translation for 'Tomorrow', not intended to be followed by a time format */
"Tomorrow" = "Demain";

/* The translation for 'Tomorrow at ..', intended to be followed by a time format */
"Tomorrow at " = "Demain à ";

/* The translation for 'Yesterday', not intended to be followed by a time format */
"Yesterday" = "Hier";

/* The translation for 'Yesterday at ..', intended to be followed by a time format */
"Yesterday at " = "hier à ";

